{"পুলিশিং": 2216, "হাল": 1531, "ভূষিত": 2144, "ভাষায়": 702, "অনুদান": 1431, "চট্টগ্রামসহ": 3828, "ধনী": 3731, "অবদান": 821, "প্রবাসীদের": 2056, "নাদিমুজ্জামানের": 3311, "মার্চেন্ট": 1820, "করলেন।": 2634, "হতে": 137, "নিষ্ঠাবান": 2937, "ভিসা": 612, "লাভ": 400, "তিনিই": 1556, "ডেকে": 725, "শিক্ষা": 664, "মেনে": 225, "কাছের": 4314, "অভিভাবকদের": 3354, "সুরক্ষা": 2317, "হারিয়েছিল": 1720, "আশীর্বাদ": 3702, "সরকার।": 2911, "শাসকেরা": 1629, "দিনে": 699, "করিয়েছে।": 4405, "বাধা": 1045, "দেখার": 893, "তিন": 250, "যারা": 739, "মাধ্যমে": 252, "মাথার": 2622, "ডেভেলপমেন্ট": 1041, "রাজি।": 1865, "করাসহ": 3358, "বছর": 139, "হয়েছিল": 384, "প্রবন্ধটি": 2696, "খুলেছে": 3100, "ব্যাংকিং": 531, "জায়গা": 1507, "ক্যানটিনের": 3217, "ধরে": 248, "সেগুলো": 314, "যাচ্ছে।": 915, "শেষে।": 4192, "প্রভাবশালী": 3117, "আদালতে": 3321, "বঞ্চিত": 1016, "ইতিহাস": 3533, "বিনিময়ে": 657, "খুন": 503, "অবৈধভাবে।": 2882, "জিতলে": 3965, "মহানগরে": 409, "উজ্জীবনের": 1643, "আদায়ের": 911, "পাঠিয়েছি": 1747, "অব্যাহত": 903, "কোথায়।": 2437, "বার্মিজ": 1623, "করিডর": 514, "স্বাভাবিকভাবে": 3318, "কাচের": 3952, "মাঝামাঝি": 2897, "বলছি": 620, "জেনেও": 2586, "বলা": 102, "লিবিয়া": 757, "আটকে": 2977, "আইনটিকে": 1097, "সিদ্ধান্ত।": 1759, "নাকি": 482, "শহরের": 747, "একজন": 402, "গায়ে": 457, "প্রধান": 212, "প্রাপ্য": 2151, "ভেতরে": 4014, "ব্যসনের": 4146, "পড়ে।": 2236, "আন্তরিকতার": 1294, "অর্থমন্ত্রীকে": 2913, "মুঠি": 3890, "উপমাগুলোর": 4184, "কার্বনডেল": 1803, "দেশনায়": 3736, "পরপরই": 4268, "১৯৮৪": 1796, "স্নাতকোত্তর": 753, "প্রাকৃতিক": 3568, "জীবনাচার": 3751, "তুলনায়": 1231, "কর্মজীবনে": 2568, "তাই": 283, "সংস্থা": 1992, "লক্ষ": 3671, "চরম": 945, "গলানো": 3917, "এনজিওর": 2073, "নির্মাণকাজ": 2976, "পেলাম": 2509, "প্রয়োগে": 2341, "সায়": 2912, "খেত": 3304, "নিরাপদ": 958, "সংবেদনশীলতা": 2186, "৪৮১": 3110, "উপমহাদেশে": 3605, "স্পৃহা": 3677, "কেন্দ্রায়িত": 3600, "ভালোভাবেই": 1728, "বিদেশিরা": 2016, "মুদ্রাস্ফীতিতে": 3133, "সংগ্রাম": 1363, "প্রধানত": 1029, "রচনা": 3826, "পরিবহন": 1263, "যেগুলোকে": 2732, "সড়কে": 3721, "শতাংশের": 1413, "মার্বেলের": 1580, "ধর্মীয়": 303, "অধিক্ষেত্র": 2275, "উদাহরণ": 3301, "কাঙ্গাল": 4190, "চাহিদা": 959, "প্রাধান্য": 414, "১৭": 1154, "দশকেও": 2025, "ভালো": 381, "ওঠে।": 3786, "অবনতির": 3326, "রয়েছেন।": 1401, "নামে": 749, "গ্যাস": 1520, "ওই": 187, "গুলিস্তানের": 4090, "জনসাধারণ": 1677, "বিশ্ববাজার": 2023, "নাকো": 3641, "তারল্যসংকট": 2948, "রেখেছে": 2149, "ফেলেছি।": 2245, "করছি।": 2836, "ইন্টারনেট": 4398, "দ্বিগুণ": 2831, "গঠন": 576, "উত্তেজনা": 2188, "পরিচালনার": 1090, "বেরিয়ে": 3948, "ব্যবসা": 1389, "অশন": 4145, "একাংশ": 2878, "জানলেই": 2510, "তাতে": 592, "উত্তরণের": 1350, "নভেম্বর": 3261, "বাইপাস": 3223, "দৃষ্টিভঙ্গির": 2329, "ইমারত": 1058, "কোথায়": 435, "আইনকানুন": 2183, "জামাতের": 1355, "প্রেরণকারী": 1128, "পড়তে": 1214, "জীবনানন্দ": 1488, "সময়ের": 609, "গোনে": 3895, "নির্যাতনের": 1923, "এলসির": 2849, "তাঁদের": 90, "পটভূমি": 1893, "অভিযোগ": 276, "মানুষ": 94, "ঝরানো": 4298, "থ্রি": 3405, "এলেও": 3987, "বিলে": 3277, "আশ্রয়": 2400, "জোগানের": 3026, "সাংবাদিকদের": 2688, "বিধবা": 3229, "সেনাঘাঁটি": 4303, "হার্ডওয়্যার": 1765, "প্রবাসীমন্ত্রী": 1971, "আদিবাসী": 696, "আবার।": 3877, "সামরিক": 234, "দরকার।": 379, "মাসে": 287, "পারব।": 1134, "ফোকাসে": 2838, "আশঙ্কা": 1019, "দ্রব্যমূল্য": 1639, "প্রদানকারীর": 2906, "জাতীয়তাবাদ": 4354, "উৎসব": 3822, "দুশ্চিন্তাগ্রস্ত": 3609, "মেয়াদের": 1767, "জোগান": 1419, "মাঠপর্যায়ের": 2070, "কারণেই": 1628, "ফাঁকে": 1589, "সুনির্দিষ্টভাবে": 1300, "লাগানো": 2505, "সিদ্দিকীর": 1790, "৯০": 2808, "তাকানো": 4185, "অভিবাসন": 282, "করছিলেন": 2405, "আসা": 507, "প্রেসিডেন্ট": 670, "আনুষঙ্গিক": 2249, "বটে।": 3178, "আয়কর": 677, "ডিসেম্বরে": 1605, "রোগ": 3469, "বিশ্ববিদ্যালয়": 318, "অভ্যন্তরে": 3705, "অদ্ভুত।": 4073, "জন্য।": 1051, "মানুষের": 74, "দুনিয়ার": 2602, "এনজিওগুলোর": 2065, "অর্থনৈতিকভাবে": 1265, "আগে": 114, "শূন্য": 2002, "শিরশির": 3410, "অকুতোভয়": 3676, "উপস্থাপনায়": 3747, "তৈরি": 203, "অধ্যক্ষ": 2124, "মন্দির": 4046, "বিশ্বের": 208, "দর": 1124, "সফরের": 510, "ঘটে।": 1211, "নিত।": 2034, "তুলে": 520, "সরবরাহের": 1299, "এধরনের": 2553, "আসে।": 1142, "সরিয়ে": 1329, "মন্তব্য": 1342, "শাসক": 4279, "আখড়া": 2863, "বিহারে।": 1560, "টাকাগুলো": 2635, "হলিক্রস": 1792, "মস্কোতে": 2369, "উড়ে": 3852, "নম্বর": 1006, "আনতে": 1012, "খেলছে": 4105, "অবহেলা": 2013, "কেন্দ্রীয়": 741, "মেধাবী": 2936, "দেয়া": 2551, "অসহায়ত্ব।": 3389, "তৃণমূল": 1170, "লক্ষ্যেই": 4395, "কোঁচড়ে": 3983, "আওতায়": 553, "অনেকাংশে": 2244, "সময়": 70, "ফিমেল": 1821, "প্রমাণ": 518, "জীবনে": 1483, "বারবার": 1371, "ছন্দময়": 4114, "অদূর": 3365, "জাপানি": 3517, "আপনাদের": 404, "বড়": 89, "ব্যাংকগুলোসহ": 1860, "শিক্ষার্থী": 3196, "সহায়ক": 556, "অর্ডিন্যান্স": 1892, "কোম্পানিগুলো": 3491, "জন্যও": 2297, "এর": 54, "আস্তে": 1216, "পানি": 652, "নীতি": 493, "ঠিক": 224, "পাতায়": 4169, "আর্থিকনীতি": 2817, "প্রতিফলন": 2335, "পোস্টকে": 4302, "অভিবাসীদের": 1098, "লোপ": 3342, "আচরণগত": 2321, "এনজিওগুলোকে": 2059, "বাস": 3598, "পরিচালনা": 862, "অপকর্ম": 3760, "না।": 16, "২০১১।": 2633, "২০০৯": 682, "যেগুলো": 2754, "বাস্তবায়ন": 646, "বিভক্তি": 4451, "সবচেয়ে": 174, "দিলেও": 1435, "করা।": 373, "সিদ্দিকী": 251, "শিবপুরহাট": 3236, "দাঁড়ানো": 4413, "পারে।": 272, "৯": 2055, "থাকেন।": 1553, "সময়গুলোতে": 4311, "অংশটি": 2443, "নির্মাণের": 1262, "প্রবণতা": 836, "অর্থনীতিতে": 268, "বিশুদ্ধ": 1558, "জনগোষ্ঠী": 2786, "রক্তস্রোতে": 4250, "একটি": 46, "যে": 9, "আশাবাদী": 1241, "লোকবলের": 2260, "মনকাড়া": 3984, "রয়েছে": 136, "এক্সচেঞ্জে": 1725, "বিষণ্নতার": 3667, "অনেকটা": 1087, "হাতেই": 4067, "তো": 59, "আইএমএফ": 925, "নিয়েছে।": 647, "নির্ভয়ে": 3774, "অঞ্চলেরই": 3498, "হুমকি": 810, "সম্পর্কে": 161, "ধনীরা": 1675, "শাসককুলের": 4382, "বয়াম": 4013, "প্রগতি": 1680, "সরকারপ্রধানদের": 1972, "শ্রম": 327, "পরিপন্থী।": 1180, "আদায়।": 3120, "তেমনি": 606, "ফরেন": 643, "একাত্তরের": 4253, "অং": 980, "নিতান্তই": 2262, "বিশেষত": 2945, "খাতকে": 1960, "লংগদু": 1563, "প্রভাষক": 2563, "আমলে": 1105, "প্রবন্ধটা": 3012, "দাম": 424, "সুখের": 3161, "মাঝে": 342, "একাদশ": 1458, "কার্যকরভাবে": 1213, "শাপে": 2991, "গ্লাসকে": 2726, "নানা": 231, "ওঠেনি।": 1717, "শীতকাল।": 3941, "সেদিন": 3400, "৬": 920, "পোশাকশিল্পে": 1202, "এশিয়ায়": 4265, "হিসেবে": 140, "বাঁধের": 3796, "ব্যাপক": 732, "চেষ্টা": 361, "অনুদার": 1737, "ভেবেছি": 3381, "গেলেই": 884, "ধর্মাবলম্বীর": 3724, "আয়নার": 3857, "প্রজা": 3730, "দাঁড়াবে।": 3094, "একটা": 49, "লাভবান": 508, "বিক্রেতা": 1938, "প্রভৃতি": 2127, "অন": 1941, "কারণ": 152, "সমৃদ্ধি": 4428, "সাহেব": 4064, "১৩": 799, "১৯৯৬": 1255, "বিনোদনের": 4149, "অনুকূলে": 3135, "সুন্দর": 3973, "দূষণে": 3452, "শান্তি": 421, "মুহিতের": 1340, "তাৎক্ষণিকভাবে": 2385, "দিচ্ছি": 2420, "অতিব্যবহারের": 3570, "ক্ষতিগ্রস্ত।": 3460, "গ্রামে।": 3599, "খানের": 2927, "নিয়ে": 41, "জানি": 1336, "ডগায়": 3913, "অনেকখানি": 1050, "পড়েই": 3005, "অনুযোগ": 3436, "সদস্য": 823, "উন্নয়নের": 555, "বিক্রি": 1715, "বিরোধিতা": 883, "উঁকি": 4089, "জনসংখ্যা": 1783, "উত্থান": 4465, "এতে": 243, "বিশ্বব্যাংক": 1082, "মধ্য": 2410, "অপরাধই": 2601, "পুকুরে": 3908, "ফারুক": 1825, "সামনের": 4102, "২০০": 1430, "ফলাফলকে": 2500, "বেরোলে": 4100, "সাদ": 3198, "এল।": 4256, "১০০": 334, "—": 26, "লোকজন": 2051, "হয়েছে": 30, "ঘাটতি।": 1158, "পুরোনো": 2653, "বাড়তি": 2301, "কেন্দ্র": 830, "মন্ত্রণালয়ে।": 2366, "মানবসম্পদ": 1033, "ব্যক্তিগতভাবেই": 2358, "সংশোধন": 1444, "রেস্ট": 4092, "কঠিন": 614, "স্বর্ণসময়।": 4328, "বিকৃত": 2679, "দেখিয়ে": 2089, "বসনিয়া": 2131, "সংঘটিত": 942, "শতাংশ।": 489, "হাঁটতে": 4099, "জেনেভায়": 1143, "সমগ্র": 2001, "আলী": 1466, "সম্পন্ন": 2279, "সংবাদমাধ্যমে": 2237, "মেটাতে": 2895, "দেখেন": 1663, "উঠেছিল": 3476, "পদক্ষেপ": 1027, "জনগণকে": 497, "উপন্যাসে": 1683, "ধর্ম": 3725, "কত": 374, "দেন": 864, "সরকারকে।": 3017, "সতত": 2989, "দেশটিতে": 1632, "ঋণদাতা": 2980, "সাধনানন্দ": 1538, "গত": 87, "মোহ": 3752, "কর্মকর্তাকে": 2624, "হচ্ছে": 44, "তথাকথিত": 2971, "ফলাফল": 3945, "ফিরিয়ে": 775, "যেদিন": 3398, "বিশ্ববিদ্যালয়ে।": 1795, "হোক।": 676, "আমদানিকারকদের": 2947, "দিয়েই": 1184, "রত।": 1530, "’": 24, "চিহ্নিত": 1358, "সর্বনাশ": 1693, "ফেলা": 3451, "শিউলিগুলি": 4201, "বাধাটা": 2287, "অসুস্থ": 2037, "পরের": 1612, "বড়সড়": 2932, "প্রতিষ্ঠা": 985, "রাজনৈতিক": 97, "যুক্ত": 1239, "মালয়েশিয়ার": 2968, "শুধুই": 1598, "রক্ত": 728, "পারিবারিক": 3355, "আগলে": 3887, "শ্রমিক": 333, "যা": 69, "বড়রাও": 2618, "কাজ।": 1160, "গুলি": 651, "হবেন।": 2078, "মুক্ত": 1025, "যন্ত্রপাতি": 2409, "হবে।": 36, "পালংশাকের": 3912, "কিছুই": 693, "বিদ্রোহী": 1259, "রাজস্ব": 688, "যথেষ্ট": 220, "স্কয়ার": 3718, "অনেকে।": 1319, "চাবি": 1048, "অর্থবছর": 3045, "হলে": 103, "বিদ্যুৎ": 260, "ফুলের": 967, "স্টকহোম": 2368, "ইস্যুতে": 1260, "সিংহভাগই": 3113, "পিঠেপুলির": 3995, "মেনেছে।": 2617, "দিত": 2063, "হন": 1047, "আশফাকুর": 160, "এবারের": 2695, "পর্যন্ত": 211, "মির্জ্জা": 2557, "মূল্যবৃদ্ধিসহ": 3089, "প্রশাসনসহ": 3190, "হবেই": 3976, "বিষয়ে": 134, "কনভেনশন": 1951, "আলাদা": 720, "খুলনা": 2121, "ফি": 344, "১০৬টি": 4215, "মোকাবিলায়": 1093, "১৯৮২": 778, "ওভার": 2850, "প্রথমে": 2288, "/": 1135, "নির্ধারিত": 2431, "জীবনযাত্রা": 3169, "স্থানীয়": 1497, "সময়ই": 1119, "দেখিয়েছি": 2105, "প্রশিক্ষণ": 185, "জমি।": 4056, "অগ্ন্যুৎপাতি": 3377, "গড়িমসির": 2286, "অতীত": 663, "চীনের": 235, "ঠাট্টা": 2711, "একদল": 1746, "ব্যাখ্যা": 406, "সংস্কারের": 637, "প্রস্তাব": 758, "উল্লেখযোগ্য": 3118, "খেলার": 709, "সচেতন।": 2276, "প্রতিবন্ধকতার": 2250, "শুনে": 2597, "২০১১": 202, "বিশ্বে": 1023, "বিনিয়োগকারীই": 2626, "সংকটের": 3020, "জানাতেই": 3679, "শোক": 1567, "নেন।": 2562, "সম্পর্কিত": 2668, "সবুজের": 4025, "পরিচয়": 1478, "অদ্ভুত": 3319, "আওয়ামী": 1410, "বাহিনীতে": 2331, "দিয়েছে": 445, "কাম্য": 3371, "ক্ষেত্রেও": 2408, "৪৫২": 3103, "৫৬৩": 3111, "বৌদ্ধ": 176, "শক্ত": 2011, "উঠেছে।": 1716, "কারণে": 194, "শৃঙ্খলার": 3762, "পালনের": 2179, "বেতন": 1163, "পারবে।": 3604, "আগের": 284, "উপাসিকা": 3814, "ফলাফলও": 2386, "পুরুষ": 3759, "রাজশাহীর": 538, "সদস্যসংখ্যা": 2261, "অভিবাসনের": 2087, "রাজ্যে": 648, "নিরাপত্তা।": 2393, "রহমান": 172, "বহন": 2847, "দিকে": 304, "আনুষ্ঠানিক": 2805, "অধিকারভিত্তিক": 1096, "এমন": 222, "ফসলবিহীন": 4154, "বাণিজ্য": 347, "উচিত": 461, "বেগম": 2957, "ভোজন": 4148, "শেয়ারবাজার": 2691, "বন্দী": 4396, "রাষ্ট্র": 1285, "হয়।": 164, "লিখেছি।": 1668, "বাড়ানো": 411, "রেমিট্যান্স।": 3038, "কতজন": 2264, "সুদ": 3068, "লিবিয়াকে": 4452, "(": 108, "শীতেই": 1607, "কিলোমিটার": 3461, "অবশ্য": 633, "পেরেছি।": 1031, "বাড়ে।": 1636, "সাগরমুখী": 4316, "বেলায়": 1878, "বাণিজ্যিক": 653, "তুলনামূলকভাবে": 2296, "তাদের": 122, "বাঙালির": 1594, "মধ্যেও": 1220, "সম্ভবত": 975, "স্কাড": 4376, "দিচ্ছে।": 2518, "বিলের": 2833, "উজ্জ্বল": 3918, "দাঁড়ায়।": 2535, "গভীর": 701, "ক্রয়": 3097, "পূর্ণ": 4380, "তেজস্ক্রিয়": 3431, "পারেনি।": 4319, "পোহানো": 4011, "বজায়": 933, "দেখাচ্ছিল": 3380, "অর্থনৈতিক।": 1713, "এ": 4, "বিশেষজ্ঞরা": 1516, "পেরেছিলেন": 2645, "ডলার।": 262, "পক্ষ": 867, "মূল্যস্ফীতি": 1008, "আহমেদ": 178, "বিদ্যালয়": 1793, "আর্থিক": 548, "৭৩": 3112, "অসুখের": 3465, "বহুপক্ষীয়": 1122, "সেটা": 236, "পরিবর্তনের": 2077, "দেখে": 2641, "সমালোচনা": 2720, "নজর": 1293, "গোলাকার": 4054, "বিভাগের": 2531, "সবার": 322, "৩০": 874, "শীত": 209, "পাঠানো": 1928, "ব্যাষ্টিক": 2773, "অনুমোদন": 1953, "বসেই": 3859, "সম্মিলিত": 3347, "উদ্ভাসিত": 1780, "বি": 840, "জাতিসংঘ": 2128, "করেছেন": 462, "আদৌ": 3541, "অজুহাতে": 3490, "চারদিকে": 3548, "এনজিও": 1171, "এরপর": 317, "স্মৃতি": 4088, "উদ্ধার।": 1467, "উপসর্গ": 3714, "দিচ্ছে": 803, "পাওনাদারেরা": 1855, "দেখা": 73, "১২": 681, "ইসলামের": 1464, "বেসামাল": 2663, "গেছে।": 306, "প্রয়োজনীয়তা": 3727, "পুলিশের": 68, "করেছিলেন": 1046, "প্রতিনিধিত্ব": 1996, "খোঁজখবর": 992, "বাজারকে": 1138, "কার": 1108, "শিশিরের": 3932, "সম্পর্ক": 419, "নিয়োগকারীরা": 2028, "বস্তুনিষ্ঠ": 2697, "পরাশক্তিগুলোর": 4421, "নেওয়ার": 615, "বিস্ফোরণসংক্রান্ত": 3485, "কবির": 4183, "কোলে।": 4205, "মনোযোগী": 4297, "প্রতিকূল": 926, "হত্যাকাণ্ডগুলো": 3298, "ওপরেই": 2997, "মৈত্রী": 2536, "বাইরে": 434, "কথাটা": 1004, "বিসিএস": 2110, "ট্রানজিট": 299, "অশনিসংকেত": 1687, "বাজার।": 2026, "কেবল": 807, "নির্দেশনা": 1655, "প্রভাবে": 3784, "ঘটেনি": 2173, "গুরুত্বসম্পন্ন": 4418, "পড়িতেছে": 3931, "এপার": 4040, "যতই": 3539, "ঐতিহ্য": 3173, "সালে": 82, "বাকি": 1851, "বাতাসে": 3867, "ফসল": 1574, "১৯২৪": 4463, "সরকারের": 80, "সংশয়": 2515, "একদিকে": 2170, "স্বাভাবিকভাবেই": 3189, "মোটেই": 2014, "নিম্নবিত্ত": 2787, "দায়বদ্ধ।": 2257, "কমলালেবু": 3988, "ওবেইড": 2223, "প্রশিক্ষণের": 829, "জাপানেই": 3408, "মৃত্যু": 3681, "মাহমুদ": 157, "২০টি": 3055, "আয়ের": 1730, "পরিবেশও": 3764, "সবগুলো": 1929, "আলাদিনের": 2873, "অতীতে": 2323, "যাওয়ার": 323, "এরা": 1734, "বাড়ছে।": 835, "বছর।": 2370, "অনন্য": 1321, "প্রণীত": 4479, "দেব": 1049, "আজকে": 1706, "প্রবর্তিত": 3816, "পর্যায়ে": 291, "রাশিয়ার": 3403, "সঞ্চার": 1702, "আল": 3292, "দেখতে": 442, "আইনে": 217, "করপোরেট": 590, "সেবা": 618, "আজিজুল": 2558, "কিছুর": 3659, "রোগের": 3713, "নেতৃত্বাধীন": 1384, "সংযোজিত": 2311, "সংখ্যালঘুদের": 4363, "মনস্তত্ত্ব": 2182, "কাঠামোর": 1937, "লক্ষ্যবস্তু": 4423, "দেশগুলো": 790, "সাম্প্রতিক": 366, "এদের": 1130, "এলাকায়।": 3791, "গরিবদের": 2096, "সরলভাবে": 3746, "গ্যাসের": 4338, "খাগড়াছড়ি": 3799, "হত্যা": 179, "অকাট্যভাবে": 2985, "চারপাশের": 3415, "ব্যয়ে": 4333, "শিক্ষকতায়": 1799, "যথার্থ": 4219, "স্কুল": 691, "পররাষ্ট্র": 255, "আত্মত্যাগ": 4231, "বাস্তবতায়": 1225, "সুবিচার": 1916, "দিকটায়": 3942, "পাচারকে": 2837, "কম।": 642, "হওয়ায়": 1469, "নারী": 598, ".": 81, "স্বল্পতা": 1782, "সেইন": 1625, "দূষিত": 1011, "আতঙ্ক": 811, "রাজপাড়া": 3254, "প্রয়োগ": 2919, "তালাবদ্ধ": 1522, "কার্যক্রমে": 2314, "বিএমইটিতে": 1911, "ব্যবস্থা": 324, "কেন": 290, "নিলেন": 2632, "প্রতীক্ষায়": 3894, "পরস্পরের": 2479, "ওপেন": 2217, "পাশে": 1592, "কবিই": 4228, "রেখে": 1443, "দুনিয়ায়": 2607, "রাজি": 873, "উচ্ছল": 4112, "করতেন।": 3782, "আঙুল": 3390, "যেত।": 3971, "পড়ত": 1280, "সম্ভাবনাকে": 2088, "নিষিদ্ধ": 2228, "মডেল": 1457, "অংশীদার": 806, "যদিও": 1060, "চান": 1318, "আকবর": 2925, "সুপারিশও": 2068, "সংক্ষেপে": 2605, "কমান্ডার": 2332, "গতিবিধি": 2869, "যানবাহনের": 2428, "ভোরের": 3922, "থাকবে": 607, "জীবনস্মৃতির": 4168, "পার্থক্য": 2414, "জোর": 849, "আইনের": 594, "ভীষণভাবে": 3459, "যোগাযোগ": 521, "অনেকে": 763, "অবনতি": 1209, "বেচবেন": 1977, "অবসর": 2373, "চেয়েছিল": 2598, "পরিচালিত": 1075, "দেখতে।": 1756, "মীমাংসা": 2474, "ফলে": 148, "বাহিনী।": 2465, "রাজ্যের": 2397, "অনুসরণ": 1409, "প্রত্যাশিত।": 3160, "করেছে।": 165, "হলো": 123, "এসেছিলেন": 539, "কোটি": 83, "জানাব।": 2839, "বলেছিলেন": 440, "শতাংশ": 129, "জোরদারভাবে": 2918, "দমন": 2252, "তারল্যসংকট।": 3095, "ব্যবস্থায়": 789, "আমরা": 32, "মার্কিন": 669, "বৈদেশিক": 62, "ওমেন": 1823, "মজুরি": 2793, "পাঁচ": 352, "দলও": 4437, "বিক্রির": 1024, "সু": 982, "দেওয়া।": 1079, "বণ্টনের": 2766, "ঘটতে": 2455, "সহজ।": 2522, "আসবে": 571, "রবীন্দ্রনাথের": 1014, "উৎসব।": 3821, "দক্ষিণ": 957, "সামনে।": 4429, "নব্বইয়ের": 2035, "হাসিনা": 2380, "ইলেকট্রিশিয়ানের": 1845, "পাঠাব": 2046, "টাকায়": 1367, "প্রবৃদ্ধির": 2764, "ভাড়াভিত্তিক": 3053, "তোলার": 1407, "এটুকু": 2593, "কমে।": 2247, "বাহিনীকে": 2152, "প্রতিক্রিয়ায়": 2686, "অভিবাসী": 279, "প্রকৃতির": 529, "সাবেক": 913, "প্রবেশ": 1067, "জীবনানন্দই": 3680, "ইয়োকোহামা": 3505, "বলছেন।": 2435, "সংস্থাকে": 1852, "আইএলও": 1814, "অপতৎপরতা": 2231, "দেখেছি": 1529, "অবস্থায়": 568, "একি": 4194, "বিষয়গুলোর": 2484, "আপনাকে": 581, "সাংবাদিক": 2683, "দেবার": 4188, "বিরোধীরা": 2503, "ঘটনায়": 773, "৫": 1153, "মূল্যস্ফীতিকে": 2812, "বাজারে": 605, "আদর্শ": 3839, "নিশ্চয়ই": 2609, "আলামত": 2846, "ফেলেছে।": 3317, "এসেছে": 438, "রোগে": 3472, "পাচারের": 2853, "সত্যতা": 2019, "ভেতর": 3666, "ছড়িয়ে": 437, "জোগাবে।": 2164, "বিষয়বস্তুগুলোও": 2306, "লাখ": 207, "পাচ্ছি।": 1005, "আতঙ্কিত": 3313, "ইউনিটে": 2336, "পরিদর্শনে": 3700, "জোতারু": 3441, "অথবা": 1084, "ধর্মের": 1557, "স্থায়ীভাবে": 2248, "জাতিসংঘের": 1149, "সীমান্ত": 1291, "সমন্বিত": 1955, "বিশ্লেষণে": 1434, "মুখ্য": 1968, "বার্ধক্যজনিত": 3712, "কার্যক্রমের": 1233, "বুলনপুরে": 3255, "চালিয়ে": 850, "প্রশাসনের": 4386, "৩১": 2134, "দীর্ঘ": 577, "কৌশলগত": 4304, "শহরেও": 3862, "পানিভর্তি": 2725, "বৈষ্ণব": 4161, "বিধিবিধান": 2184, "মেধা": 1402, "নাগরিকদের": 774, "সক্ষমতা": 2192, "একার": 2577, "শহীদ": 3274, "সহায়তায়": 1622, "বিভাগে": 1238, "অধিকারের": 2081, "আকারের": 1157, "অশ্রুধারায়": 4251, "আরো": 1311, "ব্যবস্থাপনার": 848, "ফেলতে": 1850, "স্বল্প": 4470, "মারপ্যাঁচে": 3331, "লোভের": 1678, "সন্দেহপ্রবণ": 2554, "খেলোয়াড়েরাও।": 4120, "উসকে": 2813, "ভাগ": 1197, "নিষ্পত্তি": 3144, "নিরাপস।": 2351, "যাওয়া": 389, "শান্তিরক্ষা": 2129, "১৭২": 3035, "ঝরে": 3647, "অফিস।": 4095, "রাজ্যগুলোতে": 2438, "পর্যালোচনা": 1002, "নামগুলো": 2596, "যেটুকু": 3002, "সবাইকে": 1958, "পড়েছিলাম।": 1684, "!": 84, "পর্যবেক্ষণে": 2175, "কাজ": 99, "সরাতে": 4410, "সহকর্মীদের": 4490, "সীমাবদ্ধতাগুলোর": 2258, "বিভাগ": 1069, "১৯": 2665, "স্বতঃস্ফূর্তভাবেই": 2214, "মুক্তবাজার": 1021, "হওয়ার": 240, "তাড়াতাড়ি": 2282, "ইতিহাসের": 4262, "এমনকি": 1347, "জিজ্ঞেস": 4486, "খোলামেলাভাবে": 2512, "বাণিজ্যে": 4348, "মতিহার": 3257, "জবাই": 697, "নেওয়ায়": 1718, "দিয়েছেন।": 1963, "ঘরের": 3856, "কলেজসহ": 3164, "অভিজ্ঞতাকে": 2916, "তারে": 4191, "সরবরাহ": 541, "সপ্তাহ": 3246, "অর্থের": 932, "আসুক।": 4455, "রক্তকবরীর": 4178, "নূরের": 3293, "অহিংস": 1540, "অর্থবছরেও": 3106, "চারটা": 1858, "বন্ধুরাষ্ট্রও।": 2451, "তদন্তের": 641, "ফোঁটা": 1575, "যুগলবন্দী": 1568, "মলম": 844, "চলমান": 2289, "চাপও": 3129, "আবারও": 918, "প্রত্যাবাসিত": 1906, "গুটিয়ে": 2930, "মুক্তির": 4397, "প্রবন্ধে": 2731, "সেপটিক": 3308, "চাঁপা": 3865, "বাহিনী": 2148, "রক্ষায়": 2284, "মুখ": 525, "ভবিষ্যতে": 1208, "সৎ": 2935, "পরিস্থিতির": 256, "অবিশ্বাস": 877, "সেবন": 1550, "সাধারণ": 341, "অসীম।": 3573, "শ্বাসরোধ": 3245, "কুয়াশা।": 4032, "চট্টগ্রামবিষয়ক": 3145, "রূপপুর": 3544, "টেনে": 1392, "মিলিয়ে": 1432, "ছয়": 603, "গ্রীষ্ম": 4164, "কারণেও": 1177, "গানেই": 4207, "৩": 762, "গাড়ি": 1844, "অর্পিত": 3146, "দুর্নীতির": 2973, "বিশাল": 597, "উপজেলার": 939, "দৌরাত্ম্য।": 2791, "নদীপ্রবাহ": 3558, "জান্তা": 4272, "আদালতেই": 1917, "একাডেমির": 2123, "পটভূমিতে": 1088, "রিক্রুটিং": 469, "তারাও": 1174, "৭০টি": 3181, "হাওয়ায়": 3901, "প্রশ্রয়ের": 2401, "ইনস্টিটিউট": 3166, "কর্মসূচিকে": 2202, "ইউনিট": 828, "দর্শকের": 1504, "দানবের": 1523, "অনেক": 35, "৭৫০": 2268, "হাতওয়ালা": 2715, "অপ্রস্তুত।": 1872, "শিক্ষাপ্রতিষ্ঠানকে": 3171, "সচেতন": 561, "করছেন": 1805, "বিষণ্ন": 3420, "৬৫০": 2267, "ক্ষয়ক্ষতি": 4427, "আদালত": 1915, "আনবে।": 3565, "সম্পর্ক।": 4359, "জাতির": 2942, "অপরদিকে": 923, "ইইউর": 2042, "ঢালতে": 1324, "নিয়েছেন": 585, "আসছিল": 4373, "কানেকটিভিটি": 1264, "পাকানো": 1601, "কামনা।": 3735, "হবে": 51, "বন্ধন": 3357, "প্রবল": 4016, "পারত": 1939, "ধারদেনা": 2052, "পরিবেশ": 1010, "পশুপ্রাণীও।": 3449, "তুলনা": 3743, "আরেক": 750, "ফিরে": 197, "সমন্বয়": 1654, "এক": 25, "এসেছে।": 472, "চির": 1616, "সহযোগিতা": 632, "৮০": 1667, "বাড়িয়ে": 1009, "রাখলাম": 2508, "সীমান্তবর্তী": 3332, "বিতর্ক": 1270, "বিষয়ও": 1910, "প্রকাশিত": 755, "বিনিময়": 673, "খরচ": 380, "সিরিজের": 4001, "ভোলার": 4343, "এলসি": 2949, "ক্রয়ক্ষমতা": 2794, "ওপার": 4041, "এমপ্লয়মেন্ট": 1882, "চাহিদার": 922, "খেলতে": 4331, "ব্যবসা।": 2040, "স্বীকৃতি": 622, "কমিশনকে": 1403, "জননী": 3242, "মুদ্রাবাজারে": 2806, "সফটওয়্যারের": 1769, "ওপেক": 1137, "শেয়ারবাজারের": 2630, "রাস্তায়ই": 1788, "সম্পর্কের": 346, "খাতের": 2012, "শরৎ": 977, "খুনের": 690, "পারমাণবিক": 76, "রাখে": 788, "অধিক": 1426, "স্থাপনের": 4377, "অবস্থানের": 1274, "হেরে": 3968, "জিনিসপত্রের": 1635, "কমেছে।": 2172, "সবই": 2446, "ওয়ার্ক": 1818, "এজেন্সিকে": 2030, "কমিশনসহ": 1891, "তৎপরতা": 2242, "করেছি": 1042, "আনন্দ": 1585, "সংসদে": 2514, "অঞ্চলটিও": 3458, "রাজ্যগুলোর": 2519, "ভারতের": 100, "গ্রাহকদের": 2053, "বহু": 1062, "বাংকার": 4375, "শাসনব্যবস্থার": 1630, "আবদুল": 1339, "নয়": 105, "ধম্মকায়া": 3694, "বলতে": 439, "কস্ট": 3123, "ফুটবল": 3444, "বিপদকে": 3986, "থেকে": 7, ")": 109, "প্রচারক": 3688, "১৯৭৮": 2364, "দেশেই": 2532, "কথাও": 2979, "উৎপাদিত": 1714, "থাকায়": 3147, "হতো।": 1030, "কমিশন": 608, "গিয়েছিল": 1076, "দীর্ঘমেয়াদি": 4416, "আনন্দিত": 2155, "জবাবদিহিমূলক": 2669, "পার": 470, "দেশ।": 601, "বৃদ্ধির": 901, "হাজারের": 1236, "বেশ": 263, "অস্থায়ী": 2302, "বার্তা": 1313, "উচ্চমাধ্যমিক": 1066, "ভিত্তিতে": 2434, "পরিষদের": 2572, "চারটি": 1077, "আর": 22, "সংগঠনও": 1864, "মন্ত্রণালয়": 483, "মধ্যে": 21, "দৃষ্টান্তমূলক": 1473, "করলে": 791, "নাজুক": 1418, "আসার": 886, "উদ্যাপন": 1536, "উপাত্তই": 2795, "মুক্তিযুদ্ধে": 820, "অজ্ঞান": 634, "১৯৬৯": 1791, "রকম": 273, "মালপত্রের": 4367, "নন্দনকানন": 3788, "পুলিশি": 1223, "শাসনযন্ত্রের": 1708, "এজেন্সিগুলোর": 1110, "সে": 63, "সংসদের": 4444, "চালচিত্রের": 2672, "সমস্যার": 630, "রাসেলের": 3221, "অনুযায়ী": 512, "টালমাটালে": 1722, "সাহিত্যে": 2109, "রেখেছিল।": 1981, "অনেকের": 399, "দক্ষিণবঙ্গের": 3561, "মূল্যবৃদ্ধিতে": 3131, "প্রতিবন্ধী": 3272, "তাসনীম": 216, "গণমাধ্যমের": 4399, "দালালদের": 595, "মালিক": 4352, "ঘাসে": 973, "ইকোনমিক": 2759, "একবার": 1136, "ভৌগোলিক": 1453, "দেওয়া": 98, "যায়।": 154, "হালে": 4278, "জারি": 4282, "নির্বাচনে": 4274, "জানুয়ারিতে": 2379, "মায়ের": 1496, "চলেছে।": 1284, "শুভ": 3092, "ফরমাল": 2840, "বুঝি": 1001, "বাবদ": 3059, "মারা": 3592, "আলাপ": 1282, "সব": 111, "দশকের": 2036, "দুর্নীতি": 1386, "নেমে": 914, "রিফিউজি": 1808, "অতএব": 1411, "ছাত্র": 3310, "পররাষ্ট্রমন্ত্রী": 4283, "পরমাণু": 704, "পরিশোধ": 3070, "খেলা": 1503, "বিদ্বেষ": 3753, "হাফ": 4060, "রক্ষা": 473, "উদ্ধৃত": 2682, "লোকবল": 397, "সেন্টার": 2374, "বিএমইটি": 1914, "জরিপ": 1436, "ডিজিটাল": 1752, "অগ্রাধিকার": 2823, "খেয়ালে": 3875, "ইউনিয়ন": 4414, "ছিল": 42, "ছাতার": 4317, "করেনি।": 1302, "চট্টগ্রামের": 356, "লক্ষ্যে": 743, "লাবণ্য": 4117, "ভুলে": 2974, "রাজনীতিবিদ": 987, "০৯": 1316, "পার্শ্ববর্তী": 2265, "ডলারে": 477, "মিলিয়েই": 2857, "অশুল্ক": 2475, "হাসপাতালে": 3719, "পায়": 1169, "থাকছেন।": 1657, "ডলারেই": 2045, "উদাসীন": 4318, "ছোঁয়া।": 4119, "গণতন্ত্রপন্থী": 1611, "হয়েছে।": 40, "উৎসগুলো": 3027, "ধরা": 1109, "অপ্রতুল।": 2263, "অভিশপ্ত": 1495, "ভূখণ্ডকে": 2439, "করি।": 554, "পাঠিয়েছি।": 2004, "হলেও": 343, "অর্থবাজারে": 2692, "সাথী": 3281, "ইদানীং": 2203, "রেন্টাল": 1374, "নিয়মে": 3817, "অপরাধের": 846, "প্রধানমন্ত্রী": 1133, "রাজশাহী": 233, "ভুটানে": 2483, "সদস্যদের": 403, "খাতুনকে": 3244, "অবস্থা।": 1161, "মাথাটা": 4072, "ততটা": 3494, "মেয়াদে": 2870, "অপপ্রচার": 1645, "ডব্লিউটিএ": 2426, "এতগুলো": 3972, "বিশাখার": 3815, "আদায়ে": 1442, "বিরান": 3634, "মধ্যমেয়াদি": 2751, "দিল": 1492, "অন্তত": 891, "সারা": 241, "হারায়": 4135, "এহেন": 3878, "রিসার্চ": 1811, "ভ্রাতৃঘাত": 3771, "পারতাম।": 1987, "চলছে": 1155, "ভাগের": 995, "কমিটি": 575, "এসইসি।": 2606, "নিরাপত্তাচেতনা": 3579, "অদক্ষতা": 1368, "ছেলেবেলার": 1579, "রাখছে": 3078, "চাক্ষুষ": 4081, "সঠিক": 3137, "গ্রেপ্তার": 1474, "অবস্থানরত": 1868, "হারে": 1427, "নজরদারির": 1106, "থাকার": 429, "স্থিতি": 4430, "বাঁধ": 1626, "কখনোই": 1515, "দুই": 79, "উদ্রেক": 2714, "ঋণ": 47, "সদস্যরা": 1243, "গুজব": 2953, "দারিদ্র্য": 997, "ব্যবসায়ীরা": 4473, "স্বীকৃতি।": 2147, "জুড়েই": 3940, "জানাই।": 2698, "উঠত": 3957, "কেন্দ্রে": 3401, "লাভে": 3728, "বিষয়।": 417, "সরকারকেই।": 4478, "অপরিমিত": 4147, "অঙ্কের": 2032, "পোস্ট": 4094, "এটাই": 965, "জুলাই": 1425, "১২টি": 4214, "চাহিদাস্ফীতি": 2841, "তেমন": 308, "ছাড়িয়ে": 3924, "বছরে": 335, "বলিদান": 3779, "কথা": 96, "ঘটছে": 1201, "পঞ্চাশেরও": 2907, "পুরুষ।": 3518, "পুঠিয়ার": 3247, "রক্ষার": 2619, "জানিয়ে": 2594, "টাকাটা": 1854, "বনভান্তেখ্যাত": 3684, "ছোট": 540, "সূর্যের": 3626, "এমএ": 2561, "তহবিলও": 1884, "বুঝতে": 1323, "সজাগ": 1412, "ব্যাগ": 3383, "গোটা": 1500, "এমনই": 4172, "পরিশোধ।": 3033, "উন্নয়ন": 1040, "গৌতম": 962, "নেই": 705, "এনজিওরা": 2061, "চলেছে": 935, "দুর্যোগকালে": 1908, "ঘুমাতে": 2644, "নিচ্ছে।": 1945, "বেড়েছে।": 1727, "দেশের": 37, "স্বল্পমেয়াদি": 2750, "তার": 72, "মার্চে": 3373, "উচিত।": 258, "আমদানি": 349, "বিলিয়ন": 532, "জেনেভা": 1815, "করিনি।": 3386, "সুদসহ": 3032, ":": 5, "বিদেশে": 253, "কলম্বো": 1132, "মজার": 3962, "ক্ষেত্রে": 29, "সাফল্যগুলো": 1361, "দেননি।": 990, "লোকোত্তর": 3793, "আশার": 2226, "কমিউনিটি": 2215, "পশ্চিমের": 3545, "এলাকা।": 3547, "গণতান্ত্রিক": 960, "ইউনিয়নের": 4391, "কলাপাতা": 4052, "মানুষ।": 953, "বললে": 1196, "ডাক": 4181, "ব্যক্তি": 1099, "রোমান্টিক": 4159, "উদ্বেলিত।": 2158, "সমাধানে": 2471, "দৌরাত্ম্য": 784, "ক্ষতবিক্ষত": 3234, "বুশ": 4385, "পাওয়ার": 930, "গোয়েন্দা": 4002, "একে": 490, "শরৎচন্দ্রের": 1682, "নদী": 940, "চলার": 1215, "মাপকাঠি": 2770, "র্যাব": 2239, "বিকল্প": 3624, "মহানগর": 401, "চেয়ে": 171, "অর্থমন্ত্রীর": 4492, "যাতায়াতের": 1275, "স্নাত": 4252, "খুইয়েছেন": 1331, "সীমান্তে": 516, "সুবিশাল": 3601, "বাজারকেও": 1975, "ঠেকাতে": 2049, "মেগাওয়াট": 881, "রাষ্ট্রীয়": 887, "১৬": 4254, "ইংরেজি": 2108, "বিরুদ্ধেও": 3674, "শিল্পকারখানা": 1390, "অ্যাফেয়ার্স": 2375, "ম্লান": 2774, "ভ্রাতারা": 2981, "ঢাকা": 167, "জনসংখ্যায়": 2274, "পরিচিত।": 4144, "আনার": 1877, "চাঙা": 735, "চার": 3864, "ভাবকে": 2856, "অব্যবস্থাপনা": 3569, "তাৎক্ষণিক": 1341, "প্রতিবাদও": 2933, "বাংলাদেশে": 228, "পালন": 168, "তাহলে": 135, "হচ্ছেন": 1178, "অভাবে": 1982, "পাকিস্তানে": 2565, "জানাল": 4269, "জন্মদিন।": 3687, "পুনর্বাসন": 1035, "অপচয়ী": 4141, "দেশে": 78, "জানুয়ারি": 353, "প্রয়োগের": 839, "প্রকৃত": 530, "কুদ্দুস": 3284, "করেছেন।": 547, "বাজারের": 4475, "এককালীন": 1078, "মহানগরের": 536, "হয়েই": 2390, "ধারণার": 2018, "সকারের": 2984, "আমলকির": 3904, "একের": 1288, "এসেছেন।": 1827, "কুয়াশা": 3871, "গ্রহণকারী": 1946, "মহলের": 2422, "রাজশাহীতে।": 3167, "অস্বাভাবিক": 1380, "প্রযুক্তিনির্ভর": 2312, "ব্যবধান।": 1420, "সেটাও": 2896, "ঘটছে।": 1631, "অপরাধ": 407, "দিতে": 64, "রপ্তানির": 737, "অধীন": 1998, "প্রাপ্তি": 3072, "খানেক": 847, "পাওয়া": 173, "থাকা": 468, "প্লিজ": 2661, "কবিতায়": 4162, "করেছি।": 1085, "জানাচ্ছে": 2905, "সুসম্পর্কও": 4360, "তা": 14, "১৫": 313, "নূর": 3249, "অতি": 955, "নাগরিকবান্ধব": 4023, "দায়ী": 562, "সাধনা": 3806, "বোর্ডার": 3294, "পরিবর্তিত": 2293, "খোন্দকার": 2865, "শক্তির": 430, "দুর্বল": 2736, "মাইগ্রেটরি": 1809, "খাতে": 420, "করেছিলাম।": 1712, "মূল্যস্ফীতির": 1364, "আইনশৃঙ্খলার": 2168, "কখন": 3892, "আলি": 2926, "মান্য": 1198, "পেট্রোলিয়াম": 3056, "ঘনিষ্ঠতা": 4312, "দেউলিয়া": 2959, "বিষয়টাকে": 2990, "পাঠায়।": 1933, "অবস্থাও": 1032, "অনুপাত": 2995, "দিয়েছে।": 566, "কর্মকর্তা": 3699, "মিষ্টি": 1583, "২২": 687, "কখনো": 989, "শ্রেষ্ঠ": 4259, "সমালোচনার": 2684, "দুপুরে": 1545, "ভাটুপাড়া": 3266, "জিনিস": 3527, "সার্ক": 1936, "বলবেন": 1887, "মন্ত্রণালয়ে": 794, "ব্যাপার।": 1234, "মাহবুবুল": 3220, "ডোনার": 2075, "বিবেকবোধ": 3360, "সুবিধাবাদ": 2074, "চাওয়া।": 4389, "ওখানকার": 1480, "আমেরিকার": 1485, "পুলিশ": 75, "পিএইচডি": 1070, "সদিচ্ছার": 2507, "শুনি": 1781, "চলতে": 432, "দুঃশাসন": 3010, "ফেরত": 1036, "এঁকেছেন": 4170, "পণ্যের": 515, "বিবেচনায়": 339, "প্রশমনের": 2189, "১৯২৯": 2702, "মিনামিসোমাতে": 3470, "ব্যবস্থাপনায়": 3136, "শ্রমিকেরা": 1920, "মূল্যে": 1477, "সার্বিক": 3345, "ভিত্তিতেও": 2303, "এরাই": 3885, "শিকারে": 2685, "কিংবা": 396, "নার্গিস": 3260, "মাত্রায়": 1203, "আমদানির": 350, "অনুপ্রবেশ": 2458, "জরিপের": 3183, "পারব": 1165, "দৃশ্যের": 4087, "শরীরকে": 1701, "আচারের": 4012, "ফ্লোটিং": 2970, "দুর্গত": 1181, "বিশ্বজুড়েই": 2021, "পারবেন": 3018, "বাড়ানোর": 2520, "মাঠ": 3639, "পাঠান।": 2099, "করল": 892, "অবিশ্বাস্য": 3375, "শাখার": 2125, "সেক্টর": 1962, "আজকের": 3364, "গ্রিফিথ": 1801, "এসইসি": 660, "বিজয়": 4276, "প্রদানকারী": 2064, "দলগুলোর": 2201, "পরিষ্কার": 1266, "কীভাবে": 239, "সাম্প্রতিকালের": 3034, "কোটিপতি": 2903, "ইনভয়েসিং": 2851, "অব": 321, "ভঙ্গুর": 3025, "অগ্রসর": 1679, "অটোরিকশাচালক": 1462, "সংশোধনের": 2821, "সংশ্লিষ্ট": 780, "বিদেশি": 274, "নেপাল": 1296, "সম্ভাবনা": 362, "প্রসেসে": 1959, "এখনো": 392, "ইত্যাদী": 2546, "নেবে": 3159, "নেপালের": 1934, "ঋণের": 143, "খুনিরা": 3333, "গুরুত্বও": 4305, "ছুটি।": 1577, "বা": 31, "ঘণ্টা": 1309, "বিরূপতা": 4341, "পথের": 3733, "ধরা।": 2513, "উপায়ের": 1859, "দমনের": 2255, "করেন": 376, "শিমুলতলী": 3228, "দিনকে": 4420, "দিনের": 822, "নগরের": 3182, "বলেন।": 1648, "মানসিকভাবে": 2735, "২১": 1461, "পুঠিয়া": 3235, "ইনিশিয়েটিভে": 1943, "প্রধান।": 3696, "ব্যাংকগুলোতে": 3096, "সঙ্গে।": 4493, "সুবিধা": 1095, "প্রায়ই": 668, "আবুল": 1338, "মে": 1423, "নগরে": 3366, "এম": 2377, "আসেন": 708, "সাধারণভাবে": 3578, "এভাবে": 809, "মালয়েশিয়ায়": 2095, "প্রবাসী": 1147, "ঘনবসতির": 3546, "স্বপ্ন": 624, "নিজের": 3874, "গোদাগাড়ীর": 3265, "যুবসমাজসহ": 3334, "মিলল।": 2141, "প্রব্রজ্যা": 3787, "গৃহপালিত": 3448, "নীতিনির্ধারক": 1271, "হত্যাকাণ্ড": 941, "ব্ল্যাকমেইলিংয়ের": 2987, "সংকট": 1399, "অঞ্চলের": 888, "বক্তব্যগুলোর": 2700, "ওপরের": 1857, "মুহূর্তের": 4446, "ফুকুশিমাবাসীর": 3397, "রাজনীতিবিদেরা": 2629, "এই": 8, "রং": 3866, "এগোচ্ছিল।": 1644, "এলএসই": 3180, "কামরুল": 2137, "চেরনোবিলে": 3404, "রোদে": 1571, "অনুদানের": 2994, "উত্তীর্ণ": 2112, "পেল": 2449, "তারুণ্যের": 4118, "উদ্বৃত্তের": 927, "৪৫টি": 1956, "লাঠির": 4071, "যায়": 52, "অধীনে": 1395, "প্রশংসাও": 4289, "অবস্থাকে": 3134, "দলবদ্ধ": 3445, "পরও": 1229, "হচ্ছি।": 2511, "খুব": 247, "বিশেষভাবে": 2174, "এগোনো": 1686, "আশায়": 2589, "ফুলব্রাইট": 1802, "পরিবর্তন": 249, "কিছুদিন": 1003, "একান্তই": 2150, "শক্তিধর": 3531, "আধুনিক": 2456, "১২৫": 1935, "নারীশ্রমিক": 3586, "মনে": 120, "রেসপনসিবিলিটির": 1862, "দিক": 294, "না": 12, "জলের": 3629, "সংখ্যা": 580, "পৌঁছে": 2809, "লাগল": 3902, "তেজস্ক্রিয়ার": 1505, "সিকিউরিটিজ": 724, "পালিয়ে": 1476, "অপরাধীদের": 1472, "বিহারে": 3701, "যেকোনো": 471, "নির্জন": 1493, "বাড়ার": 3051, "বিচ্ছিন্নতাবাদী": 2398, "দুবছরে": 3014, "বিষয়টিকে": 2444, "মাদকদ্রব্যের": 3350, "পিষ্ট": 3591, "নির্ভরশীলতার": 4340, "সর্বোচ্চ": 2343, "৪১": 3066, "মানসিক": 2333, "চুক্তি": 332, "সমর্থকেরা": 2961, "অর্থনীতিবিদদের": 2710, "বিধিই": 4480, "টাকার": 372, "থেকেও": 2600, "রোধ": 726, "বনভান্তের": 431, "ঢাকায়।": 1065, "ভূমিকার": 2452, "ঘুরছিল": 3638, "৪৬": 3049, "ডালে।": 3907, "দেশ": 126, "উৎপাদন": 1437, "হেলিকপ্টারে": 3717, "উপদেশ": 1330, "অর্থবছরের": 355, "হতো": 1582, "অভিশাপকে": 3393, "রাহাজানি": 1222, "বন্ধ": 277, "কষাকষি": 1125, "রিক্ত": 4155, "অর্থ": 213, "ইন্টারন্যাশনাল": 1819, "কেনার": 2843, "সোনারঙা": 4015, "বেড়ে": 315, "পুলিশ।": 2254, "পেছনে": 937, "প্রান্তর।": 4156, "করল।": 2154, "লাইন": 3637, "বেশি": 57, "তীব্র": 4131, "আন্তর্জাতিক": 125, "চলতি": 428, "সাফল্যের": 897, "দেশবাসীকে": 1695, "শরীরেই": 3468, "সমন্বয়হীনতা": 2820, "পশু।": 3454, "১৯৮৬": 2115, "শ্রমিকদের": 215, "প্রভাবিত।": 1966, "কাঠামোয়": 1940, "বিক্রেতাদের": 604, "উল্লেখই": 1897, "ব্যবসায়ী": 311, "ধন্যবাদ।": 375, "বেরিয়েছিল": 2900, "শিখি": 3534, "পরিবেশগত": 2429, "সচিবালয়ও": 1970, "শরৎ।": 4177, "চাল": 4368, "লোকের": 1007, "সহায়তা": 573, "পরমাণুশক্তি": 3372, "বিরোধী": 2498, "উপনির্বাচনে": 4404, "সকালের": 3955, "এসইসির": 2621, "সংস্কার": 451, "৮৩": 3075, "সেপ্টেম্বর": 943, "মধ্যবর্তী": 3777, "অর্থমন্ত্রী": 1337, "গ্রুপের": 2877, "এরই": 996, "সক্ষম": 4481, "বলেছে": 1086, "স্টক": 1724, "যুগোপযোগী": 2307, "চিড়িয়াখানা": 3991, "মেনেই": 2425, "অস্বচ্ছতা": 2548, "এপ্রিল": 695, "উচ্ছ্বাসের": 4165, "সীমান্তের": 2460, "আবশ্যক।": 1990, "নিঃসন্দেহে": 1416, "হারের": 2814, "দুর্ঘটনাটি": 3387, "হিলারির": 4357, "তেজস্ক্রিয়ায়": 3471, "পয়সার": 3961, "বড়।": 2272, "ধরুন": 2440, "কাপড়ের": 3950, "পবিত্র": 4257, "ওরফে": 1459, "কর্মসংস্থানের": 1037, "মার্বেল": 970, "উপরন্তু": 2956, "এমনিতেই": 1735, "তাঁরাও": 2631, "পত্রিকায়": 2666, "প্রতিশ্রুতি": 1121, "পরিমাণে": 1439, "যুগের": 857, "লেভিন": 4301, "ন্যাপথলিনের": 4005, "সংবেদনশীলতাকে": 2504, "জল": 3423, "ইস্যুভিত্তিক": 2171, "২৫০": 880, "বিগত": 1433, "অপহরণপূর্বক": 3213, "ধরনও": 1896, "করি": 486, "সিহাবুল": 3295, "অনভিপ্রেত": 833, "শ্রমিকবিষয়ক": 1989, "লুটেপুটে": 2591, "বিনিয়োগকারীরা": 661, "জিএফএমডি": 1942, "ই": 628, "রাতে": 1778, "পারি": 2497, "সরল": 3176, "অত": 3595, "লেটার": 3098, "বণ্টন": 1167, "সহিংসতা": 4364, "উদ্বৃত্ত": 2020, "করব।": 2283, "ইউনিটের": 1812, "হবেন": 2627, "এলাকায়": 698, "চিত্র": 3327, "সাল": 1018, "প্রয়োজন।": 854, "স্থিতিশীল": 1740, "ঘাটতির": 1424, "পক্ষে": 316, "করবেন।": 2328, "এলাম": 1775, "যোগাযোগের": 659, "নতুনভাবে": 3651, "বিদ্যুৎকেন্দ্র": 297, "চুরি": 1221, "সম্প্রতি": 574, "তহবিল": 765, "আইজি": 2126, "আগেও": 3402, "বেড়া": 2462, "উপযোগী": 2102, "সেবাধর্মী": 2327, "কেমন": 713, "টেকনিকগুলো": 2190, "সম্পৃক্ত": 2256, "জীর্ণ": 4198, "মাসের": 1081, "মাশুল": 1273, "রয়েছেন": 3008, "দিন": 166, "১৯৭৬": 3827, "আদিম": 3424, "নগর": 1449, "পদ্মা": 917, "যতগুলো": 2204, "আপাতত": 1719, "হাত": 706, "কমিটির": 2868, "২০০৮": 928, "ধারে": 3225, "রাষ্ট্রদূত": 509, "রাস্তায়": 1061, "কর্মরত": 2057, "প্ল্যান্টের": 2889, "নেই।": 214, "নিযুক্ত": 1144, "মানুষদের": 2101, "প্রকৃষ্ট": 3300, "অপসারণও": 4388, "বেশির": 4206, "পার্টি": 843, "চাঁদাবাজি": 2872, "দ্রুত": 644, "থাকতে": 467, "দারোয়ান": 3584, "সমীক্ষায়": 1832, "ক্যাডারে": 2113, "সম্মানজনক": 1828, "সূর্য": 4255, "উৎসাহব্যঞ্জক।": 4291, "বিশ্লেষকেরা": 2737, "ফল": 519, "এক্সচেঞ্জকে": 1691, "আনন্দিত।": 2160, "সাহায্য": 742, "সর": 3909, "কমই": 2156, "প্রতীক।": 4233, "অতিরিক্ত": 237, "নয়টি": 1991, "জ্বালানি": 354, "পানিতে": 3797, "স্টাডিজের": 2376, "পারেননি": 3323, "কাছেই": 1525, "পেছনের": 3218, "লাগবে": 1969, "পারি।": 2103, "সমস্যা": 295, "সভ্যতার": 3392, "আছে।": 200, "২৩": 2901, "নগদ": 3101, "শ্রীলঙ্কা": 1073, "প্রাথমিক": 1306, "যাচ্ছিল।": 4369, "সম্পর্কেও": 2191, "চক্রবর্তী": 4211, "হিসেবে।": 1162, "সময়সাপেক্ষ": 2495, "আপ্রাণ": 1743, "জোরদারকরণ": 2769, "পুনর্বাসনের": 1829, "অতুলনীয়।": 3748, "পারবেন।": 1116, "ধনপাতা": 3790, "আলম": 1195, "প্রত্যাশাও": 2165, "১৮৬১": 2291, "তাঁদেরও": 1388, "ইস্যুতেও": 2728, "কমে": 275, "মুখোমুখি": 2251, "শেয়ারবাজারে": 2646, "সুড়ঙ্গ": 4321, "নির্মাণশ্রমিক": 1843, "গঠনের": 2047, "বছরের": 112, "অপকর্মগুলোকে": 3833, "প্রয়োজনীয়": 910, "১৯৮৮": 4271, "অগ্রগতিগতি": 1669, "পৃথিবী": 3508, "তাজউদ্দীন": 1646, "শহরে": 3501, "জনগণের": 116, "মিথ্যে": 4128, "মশিউল": 2136, "বনভান্তের।": 3703, "লীগকে": 2982, "আইওএম": 1083, "প্রভাবও": 3316, "মাদকাসক্তির": 3337, "দেখি": 717, "যতটুকু": 2394, "শিরোইল": 3306, "র": 3414, "এগুলো": 257, "এখান": 2079, "স্তব্ধ": 3640, "রাষ্ট্রগুলোকে": 1967, "করেন।": 184, "সাজানোর": 2915, "নির্দ্বিধায়": 3773, "আস্থায়": 2552, "আনুষ্ঠানিকভাবে": 2492, "ফুকুশিমার": 357, "পড়ছে": 1774, "দলের": 2198, "পরিসরে": 1925, "কয়েকজন": 4063, "বিরুদ্ধে": 416, "মিশ্রধর্ম": 3781, "মনটা": 3419, "মানবাধিকার": 812, "মরিয়ম": 3230, "এপ্রিলে": 4402, "স্বীকৃত": 2082, "ভ্রাতৃঘাতের": 3755, "গ্রামে": 371, "যাচ্ছেন।": 805, "মিসাইল": 983, "একক": 1446, "প্রচুর": 1057, "পেয়েছেন।": 2658, "খয়রাতনির্ভরতা": 3000, "৩৮": 3067, "থাকত": 971, "১৮৪২": 4462, "স্থানে": 2461, "উগ্র": 3619, "পেয়েছে।": 2391, "হন।": 782, "বিভক্তির": 4355, "বলার": 3328, "কোনো": 43, "বাড়বে।": 2193, "দেখিয়েছেন": 4212, "বড়রা": 2625, "বিষয়গুলো": 511, "কাঠগড়ায়": 4477, "বিজয়ের": 4232, "শীতে": 1566, "ঘটেই": 2450, "আশ্রয়হীন": 1787, "ত্বরান্বিত": 1052, "প্রধানটি": 2259, "হাঁটবে": 2610, "উদ্যোগ": 502, "সন্নিবেশ": 2315, "দীর্ঘকাল": 3792, "ক্ষোভ।": 3477, "অতটা": 3039, "শীতকে": 4218, "সড়কের": 3224, "অপরিহার্য": 2999, "বেগবান": 2285, "জাগ্রত": 3362, "কার্নিশে": 4009, "দেখাল": 3391, "নিরাপদে": 1870, "দিয়েছি।": 2412, "তাজমহল": 3267, "পরামর্শ": 781, "একঝাঁক": 4106, "যাঁরা": 395, "ঠান্ডা": 4031, "অবস্থা": 679, "এখানেই": 3921, "তেল": 393, "বোঝায়": 1000, "লাগিয়ে": 1750, "ব্যয়": 675, "বিশ্লেষণ": 433, "উঠবে": 3368, "গুরুত্বের": 1283, "স্বার্থগত": 3338, "পর্বের": 2703, "গন্ধমাখা": 4006, "২২৫": 1932, "মানানসই।": 2763, "সাধনার": 1561, "ফুকুশিমা": 358, "অত্যাধুনিক": 3750, "ফোরামে": 2009, "পর": 91, "এশীয়": 2569, "সাহিত্যিক": 3511, "কবে": 882, "প্রচারের": 3709, "ক্লাসে": 3946, "ফিলিপিন": 1930, "দূরে": 3925, "নেবে।": 1175, "অর্থনৈতিক": 115, "নিতেই": 2044, "তিউনিসিয়ার": 1867, "গবেষণায়": 2104, "মার্কেটের": 908, "সালে।": 1252, "বীরের": 4249, "ফেললেন": 2612, "বেতনভুক্ত": 3538, "খড়খড়ি": 3222, "প্রতিষ্ঠান": 589, "নিরাপদ।": 1346, "তারা।": 1494, "এখানে": 196, "মলিনতার": 3849, "করার।": 1681, "সেবাদান": 1907, "টিকে": 961, "রাজবন": 1543, "জানানোয়": 1983, "পুলিশকে।": 2145, "রপ্তানি।": 1731, "বিপদের": 1360, "পাঠানোর": 4327, "রাজশাহীবাসীর": 3186, "হত্যাকাণ্ডগুলোর": 3210, "অসাম্প্রদায়িক": 3726, "শতাব্দীর": 3776, "দায়িত্বপ্রাপ্ত": 2253, "মেতে": 2963, "চেয়ারম্যান": 2573, "তত্ত্বাবধায়ক": 2575, "৩০০": 2270, "আর্থিকভাবে": 2432, "ফুলিয়ে": 2860, "এলে": 552, "নুয়ে": 3928, "বজ্রকণ্ঠে": 4245, "গতিপ্রকৃতি": 3021, "পরিদর্শক": 1192, "গভর্ন্যান্স": 2062, "শেখানোর": 1846, "গোষ্ঠীর": 2399, "আলো": 20, "একধরনের": 4158, "মধ্যপ্রাচ্যের": 2027, "অপসংস্কৃতি": 3831, "গ্রিড": 2496, "নাগরিকেরা": 2220, "মিয়ানমারের": 132, "সবুজ": 972, "একই": 210, "জা": 3412, "অন্যতম": 853, "জানা।": 4166, "গৃহযুদ্ধ": 4449, "কম": 329, "কিছুটা": 365, "সংগঠন": 2229, "আছে": 245, "সারির": 4285, "যত": 783, "অর্জন": 559, "বদলে": 326, "উচ্চারিত": 1352, "পরে।": 2221, "সংস্কৃতি": 1559, "থেকেই": 270, "কর্মসূচি": 2199, "মিলিয়ন": 533, "বলে": 141, "বাণিজ্য।": 3044, "গঠিত": 1994, "প্রবণতাকে": 2219, "তদন্তকারী": 3324, "চোখ": 3926, "ফুটতে": 1572, "অবস্থান": 2404, "হাউসের": 4093, "গেটগুলোও": 2463, "প্রকৃতি": 4213, "সর্বশেষ": 1456, "নির্মাণ": 909, "পেশার": 3336, "আলগা": 4400, "জীবন": 3502, "ফাঁকির": 1913, "দেখুন": 2423, "ভুটান": 2489, "ভূমিবিরোধ": 3143, "তখন": 133, "তাকে": 1269, "খেলোয়াড়": 4266, "অপরাধীর": 2348, "কে": 118, "নিজস্ব": 1659, "সম্মেলন": 946, "মুশকিল": 1964, "মসুরের": 3303, "হোক": 672, "পুশ": 3124, "ডিমান্ডপুল": 3132, "খালেদের": 2867, "কর্তারা": 4390, "নিয়মনীতি": 2424, "শান্তিপ্রিয়": 3175, "তখনকার": 4033, "রূপ": 703, "ক্যাডেট": 3163, "সোশ্যাল": 1861, "প্রেরক": 1948, "মধ্যপ্রাচ্যে": 2094, "বাড়ছে": 2891, "এটা": 50, "যাই": 1927, "তৌফিকুল": 3233, "দুর্ভাগ্য।": 2943, "তেজি": 2855, "রোধে": 2459, "সালের": 127, "মাঠের": 1587, "যানজট।": 1786, "সংযোগ": 2411, "যাচ্ছি।": 2304, "রমনা": 1591, "মুর্মুকে": 3231, "দুশ্চিন্তাটা": 3613, "নিম্নচাপ": 3882, "পারেন": 1146, "সত্যিকার": 994, "প্রকোপে": 4132, "পরিমাণগত": 4468, "পরিণাম": 1518, "১৪": 426, "জনমনে": 1455, "পূর্ব": 2396, "বেহিসাবি": 4142, "প্রতিবছর।": 4136, "পাবে।": 3083, "বোধ": 721, "পাসপোর্ট": 2538, "শুল্ক": 872, "অপারগ": 1748, "মন্দার": 1017, "ওপরে": 2966, "অঞ্চল": 718, "৯৩": 3071, "শোষণ": 1894, "হেঁটেছে": 2614, "প্রতিবার": 3580, "করে।": 204, "প্রকল্প": 1627, "ছিলেন": 890, "বিবেচনা": 1199, "বিস্ময়কর": 2815, "নীতিনির্ধারকেরা": 1240, "ত্রিপুরায়": 2417, "স্পর্শকাতর।": 2448, "ভয়ংকর": 1785, "সবকিছুর": 2525, "ভয়াবহ।": 3552, "জন্য": 13, "ট্রাংক": 4004, "জর্জ": 4384, "আগ্রহী।": 771, "নজির": 898, "গুরুত্বপূর্ণ": 495, "স্নেহে": 4171, "কাজের": 1034, "সুস্পষ্টভাবে": 2346, "রিজার্ভ": 1404, "নৌ": 2480, "খুবই": 348, "সিঙ্গাপুরে": 1254, "গোপনে": 2403, "বাদবাকি": 4361, "সুখী": 694, "পুনরুক্তির": 3001, "সিঁড়িতে": 3589, "নিভে": 3970, "প্রতিকূলতার": 3673, "কার্যক্রমকে": 1741, "স্থায়ী": 795, "পুড়ে": 3588, "বর": 2992, "চলাফেরা": 4111, "এটাও": 876, "তুলবে।": 4326, "এটি": 796, "বঙ্গোপসাগরের": 3881, "ফিরেও": 3876, "মুলোর": 3914, "ধর্মপ্রধান": 3697, "ফর": 865, "ফলেছে": 3929, "খ": 4193, "হলেও।": 2743, "অদ্ভুতদর্শন": 4068, "শীতকাল": 3979, "কুইক": 906, "মহা": 3813, "আনায়": 1871, "আসবে।": 2195, "দুটো": 722, "কারা": 2590, "দাঁড়িয়েছে": 680, "ডে": 2218, "প্রত্যেক্ষ": 3029, "বার্টন": 4300, "অসুস্থতায়": 3848, "জবাব": 4488, "মামলারই": 3320, "অদম্য": 1532, "অস্থিরতা": 499, "ঘেঁষে": 1056, "সন্ত্রাসী": 2347, "গ্রহণে": 3149, "পশ্চিমা": 816, "আউট": 2680, "প্রত্যাশা": 2318, "মনুষ্যত্ববোধ": 3340, "বাংলাদেশকে": 2491, "বাস্তবসম্মত": 2723, "মানে": 616, "৮৪": 2804, "পারলেন": 2611, "দেওয়ার": 385, "স্বল্পমেয়াদ": 2744, "কোনোটাই": 2007, "মহাবিপর্যয়": 3564, "তাঁরা": 192, "ইত্যাদি": 801, "অক্টোবর": 1463, "মায়া": 4195, "ধর্ষণ": 2233, "বাকিটাও": 2281, "অমানবিক": 3439, "প্রক্রিয়া": 1237, "৫৭৫": 2277, "কর্মী": 1152, "রাজ্যগুলোয়": 1305, "রদ": 3153, "করত": 3967, "উপহার।": 3985, "গণ": 4240, "দাঁড়ায়": 683, "প্রস্তুত।": 4270, "জেলা": 3253, "ঊনসত্তরের": 4239, "পথ": 2517, "ডেমোক্রেসিকেও": 4401, "দরকার": 772, "আগুনে": 3587, "বোঝা": 405, "বৃষ্টি": 4057, "গতি": 2777, "খুলীপাড়ায়": 3268, "খাসপাড়া": 3286, "নেননি।": 3670, "অন্তর্ভুক্ত": 1092, "ক্রমবর্ধমান": 2844, "জল।": 3933, "নীতিমালা": 2707, "আমি": 77, "চুক্তির": 3141, "জমানো": 2650, "২৪": 3104, "পুরুষের": 3690, "হননি": 4482, "বাংলার": 4227, "গান": 710, "যুক্তরাষ্ট্রের": 377, "পড়ি": 3577, "হুল্লোড়": 4150, "শক্তিশালী": 523, "ড": 1064, "বছরজুড়েই": 2779, "খামখেয়ালির": 3879, "ব্যাপারে": 153, "রয়েছে।": 229, "মুক্তিপণ": 3214, "কনকনানি": 4125, "ঝলমল": 3966, "মিললেও": 2478, "আমরাও": 2350, "ঘটলে": 1517, "হার": 423, "অস্ট্রেলিয়ার": 1800, "মুদ্রাস্ফীতি": 3024, "যখন": 246, "শুধু": 193, "রূপও": 3648, "কার্যক্রম": 506, "শর্ত": 1129, "একেবারে": 1224, "ঐ": 3905, "ছাড়া": 162, "গীতবিতান": 1602, "শোনালেন": 3442, "অভিবাসীর": 1117, "বাংলাদেশিদের": 1875, "প্রয়োগকারী": 826, "যথাযথ": 2008, "কাছে": 138, "স্তরে": 600, "আমাদের": 18, "বৈকি": 3610, "দেয়।": 1590, "জীবিকা": 2090, "নাদিমের": 3226, "দুরূহ।": 2729, "রেন্টালসহ": 3054, "কর্মী।": 2071, "নদীগুলোর": 2469, "শূন্য।": 3065, "ফুকুশিমাতেই": 3662, "পারছেন": 1658, "আন্তর্জাতিকভাবে": 1924, "আইনটির": 1888, "মন": 1304, "আস্থা": 2320, "প্ল্যান্টগুলোর": 2828, "ভুল": 494, "সুদৃশ্য": 4096, "রুক্ষতা": 4153, "দাশ।": 4221, "ঝলমলিয়ে": 3956, "এটিই": 3077, "প্রতিষ্ঠানগুলো": 2298, "ইতিবাচক": 838, "পাইনি।": 1744, "মহাস্থবিরের": 3685, "আমলা": 2938, "কৌশল": 4336, "ওঠা": 1287, "এনজিওগুলো।": 2058, "উপপ্রধান": 1191, "বলি।": 2655, "সন্তানদের": 3353, "দ্বিপক্ষীয়": 474, "বিপদে": 2083, "পুঁজি": 1377, "পারিনি।": 1984, "করেছে": 195, "লাঠি।": 4070, "পছন্দ": 2983, "করছেন।": 320, "বিস্ফোরণ": 3378, "আলফ্রেড": 4460, "ভূগর্ভস্থ": 4374, "বড়দের": 2615, "নির্ভরতা": 2076, "১০": 199, "বিপদ": 3553, "রোকন": 3256, "সন্তান।": 3625, "মানুষই": 3612, "ডিসেন্ট": 1817, "বাস্তবতা": 2319, "সামগ্রিক": 3763, "কোথাও": 3585, "রেল": 2481, "সমাপ্ত": 1794, "সফরটা": 3416, "সিমেন্ট": 4366, "তদন্ত": 524, "আপনি": 360, "নাম।": 3466, "শহর": 3923, "তাঁর": 92, "বাধাগুলো": 1295, "মোর": 2222, "আইনসভা": 4445, "উন্নতি": 452, "বিভিন্ন": 55, "সুনামির": 3374, "উদ্বেগের": 4320, "নিন": 2581, "উন্নয়ন।": 1666, "চিরদিন।": 4264, "গেলেন।": 2039, "গ্যালন": 3555, "স্বাস্থ্যের": 1704, "মাদ্রাসাছাত্র": 3262, "শোনাতে": 4308, "চাহিদাগুলো": 3031, "চেয়েও": 3660, "করে": 6, "শীতের": 95, "বিলুপ্ত": 3844, "৭২": 3047, "পরিবহনে": 2441, "রাষ্ট্রদূত।": 4310, "করলেন": 3437, "ব্যাখ্যায়": 2792, "ভাগাভাগি": 2436, "শিক্ষাপ্রতিষ্ঠান": 3165, "উইদাউট": 1764, "লিখেছেন।": 2238, "অন্যথায়": 3363, "কলেজের": 936, "কার্তিকের": 4222, "পঁয়তাল্লিশ": 3443, "ফোরাম": 1127, "চান।": 4381, "মহান": 3689, "মিটিয়ে": 1849, "বিষয়টিও": 1919, "৪": 587, "হত্যাসহ": 3296, "দায়িত্বটি": 1979, "পথেই": 2613, "ভাতা": 1847, "অন্য": 861, "প্রতিনিধি": 1148, "বিশেষজ্ঞ": 1988, "থেকে।": 567, "দ্বন্দ্ব": 2196, "উদার": 1039, "ঘুম": 2643, "ধর্মাবলম্বী": 3707, "অর্থও": 4469, "উপস্থিতি।": 4322, "সমাজ": 1308, "ভাগেজোগে": 2579, "ফড়িং।": 3855, "আধুনিকতম": 4229, "বেড়াচ্ছেন।": 4075, "উন্নয়নও": 2106, "সার্কাস": 3989, "বাইরের": 1723, "যুবক": 3273, "খতিয়ে": 1755, "ছাড়াই": 1952, "তলে": 3643, "৮৫": 1834, "শুক্রবার": 3716, "সপ্রতিভ": 4110, "বরং": 1745, "কোরিয়া": 4371, "বোঝানোর": 1219, "দাঁড়াচ্ছে": 3122, "কর্তব্য।": 2092, "যুক্তরাষ্ট্র": 269, "দেশি": 1438, "শেষে": 412, "অন্যদিকে": 485, "কর্মকর্তারা।": 3325, "ক্রেতাদের": 800, "শতাংশেরও": 2996, "ক্ষমতাচ্যুতির": 4432, "সংঘাতে": 4425, "সামাল": 731, "দুর্ঘটনায়": 3457, "গোছাতে": 3384, "ফার্নেস": 2829, "লাগে": 769, "শীতবিলাসী": 3896, "বর্ণনা": 2675, "শ্রমের": 475, "বছরই": 1797, "সত্যি": 2176, "ত্রিপুরা": 1261, "রিক্রুট": 2093, "বাস্তবতার": 3834, "যাবে।": 267, "কঠোর": 1454, "কিছু": 48, "বিদ্যুৎকেন্দ্রের": 427, "অবস্থাটি": 3043, "মেহেরচণ্ডী": 3288, "পুঁজিবাজার": 991, "পাবলিক": 4034, "যথেষ্টভাবে": 2324, "তিস্তা": 2472, "মুনাফা": 1689, "রুশদের": 3543, "করত।": 3767, "ঘাটতি": 338, "১৯৭০": 2363, "হ্যাঁ": 851, "চলছে।": 364, "সমন্বয়হীনতার": 2811, "কলেবর": 2299, "সবাই": 480, "পাচ্ছে": 804, "প্রাণশক্তি।": 3675, "জার্মানি": 2371, "ব্যাডমিন্টন": 4104, "বর্তমান": 206, "রাতারাতি": 1297, "জন্ম": 751, "১৯৮০": 1186, "এজেন্সির": 1100, "প্রগতির": 1768, "উল্লম্ফনকে": 2834, "প্রথম": 17, "চেয়ারম্যানের": 1445, "গেছে": 369, "বঞ্চনার": 2768, "অনুকূলে।": 1978, "গুরুত্বপূর্ণ।": 2526, "দীর্ঘমেয়াদ": 2746, "সেই": 88, "উচ্ছ্বাস": 4163, "বাস্তবায়নসংক্রান্ত": 3139, "কাঠিন্যই": 4209, "দেন।": 583, "তেলের": 481, "দুধ": 3428, "মন্দিরের": 4048, "সেখানেও": 1995, "শিল্পাঞ্চল": 827, "অভাব": 1038, "ব্যাপকভাবে": 1429, "রোদ": 1584, "যেসব": 264, "বাসে": 3632, "বোস্টন": 2567, "১৯৯০": 1950, "করিডর।": 2419, "পরিচালক": 1189, "মিলছে।": 2892, "আইডি": 1901, "জটিল": 4325, "ট্রেন": 2537, "যিনি": 1976, "মূল্যায়নে": 2718, "জেলার": 1187, "ফুলকপিতে": 3916, "ওয়াশিংটন": 1610, "শাসনব্যবস্থা": 4440, "বিষয়গুলোতে": 868, "রাজস্বনীতি": 2818, "সংস্থান": 1733, "বৈঠকের": 1140, "সুবিধার": 1228, "শ্রমিকের": 1118, "পাবেন": 787, "জেলায়": 2365, "নিরিখে": 3835, "করছে।": 1382, "উপস্থাপন": 2796, "বাতিল": 1614, "অ্যাংলো": 4107, "অশুভ": 3474, "কারখানায়": 1521, "পণ্য": 368, "উত্তর": 227, "গলফ": 4080, "প্রাণ": 4134, "চীনে": 2372, "অঙ্গীকারের": 3011, "ক্রেতা": 1120, "পড়বে": 2580, "মানবজীবনের": 3621, "ডিসেম্বর": 302, "কষ্টের।": 1597, "সত্য": 1286, "বিভাগকে": 2914, "রেমিট্যান্সের": 610, "প্রদান": 259, "এখানকার": 692, "অসভ্য": 2547, "কী": 39, "ইসলামকে": 3250, "পদে": 818, "কার্যত": 4370, "চারঘাটে": 3271, "শহুরে": 4140, "দুর্বলতা": 779, "সংবাদপত্রে": 2899, "জলবায়ু": 1176, "স্কুলে": 3943, "বাহিনীর": 1206, "রুজভেল্টের": 2709, "যেতেই": 2967, "জমে।": 4058, "সচেতনতা": 2185, "বিকেলের": 4086, "অর্থনীতির": 151, "বাজেটঘাটতি": 2894, "রাখি।": 1660, "বিপজ্জনক": 905, "দেবে": 1172, "শতাংশই": 1835, "সাময়িক।": 1721, "করব": 1760, "মনোভাব": 831, "গ্রাহকেরাও": 2054, "ব্যাংকগুলোর": 3114, "ধাবিত": 3846, "মহৎ": 3526, "ফলপ্রসূভাবে": 4442, "নষ্ট": 1856, "পড়েছে।": 557, "বাংলাদেশ": 34, "দেখলাম": 956, "ক্ষুদ্র": 261, "স্তনের": 3930, "দেশই": 1947, "পুঁজিবাদী": 1349, "কলেজ": 1450, "কর্মসংস্থান": 733, "বনজঙ্গলে": 3805, "কাটতে": 2516, "হাউস": 1055, "ওপর": 198, "হওয়াটাই": 2771, "সমাজ।": 3847, "নিলে": 2649, "লেখায়": 2741, "ঘিরে": 4296, "দমনে": 852, "তলানিতে": 3571, "জনের": 2278, "বিশ্বকে": 3525, "যোগাযোগব্যবস্থা": 2524, "নিয়ন্ত্রণের": 2208, "মার্শাল": 4461, "সীমাবদ্ধতা": 504, "চোখে": 748, "প্রতিবন্ধকতাগুলো": 1753, "চেয়ারপারসনের": 1813, "ডেমোক্রেসির": 4275, "কাপ্তাই": 3795, "সুস্থির": 2194, "স্বপ্নের": 1528, "সাফল্য": 900, "লম্বা": 3944, "গিয়েছে।": 4342, "বোতামকে": 3614, "প্রাক্কলনও": 3086, "দুটোর": 1653, "সম্পূর্ণ": 2467, "শ্রমবাজার": 1063, "যেতে": 242, "ফ্রাঙ্কলিন": 2708, "<s>": 4494, "প্রণয়নের": 1886, "টুকটুকে": 3853, "‌মূল্যস্ফীতি": 3019, "অবদানের": 2140, "দর্শনার্থীদের": 3738, "আসে": 398, "অতীতের": 2657, "সই": 1957, "ফসলি": 3549, "ভোরবেলায়": 3869, "অতিথির": 3898, "তুলেছেন": 2881, "পিছু": 4471, "এনবিআর": 2904, "উপকৃত": 2413, "বিক্ষোভে": 4273, "খলনায়ক": 3880, "ঠকানোর": 1895, "গ্রহণ": 345, "সমাজে": 1182, "জামিনদারও": 2069, "আশাপ্রদ": 2200, "যাচাই": 2066, "ডিল": 2706, "জিয়া": 2958, "শক্তিকেন্দ্র": 3536, "প্রশংসা": 2719, "অংশ": 391, "দক্ষিণাঞ্চলের": 3557, "গ": 4200, "মজুরিসহ": 1921, "ছিলেন।": 1651, "জানায়।": 3488, "মাঠই": 4082, "মানব": 3683, "অভিঘাতও": 2693, "সাধ": 3646, "ছিনতাইয়ের": 2246, "পরিস্থিতি": 169, "সাগরের": 3628, "পরিকল্পনামাফিক": 4315, "তাহাকে": 1703, "নতুন": 86, "ন্যাশনাল": 978, "দুর্গতির": 2781, "টার্গেট": 2875, "কর্তব্য": 1738, "আক্রান্ত": 954, "দাঁড়": 1637, "সংসদীয়": 2527, "প্রকাশ": 1301, "ইপিজেড": 2523, "শীতঋতু": 4261, "শেখ": 986, "জরুরি।": 487, "খেলাধুলা": 3203, "হাতে।": 2652, "আপামর": 1676, "বিনা": 1840, "ধ্যানধারণার": 1661, "আমাকেও": 3520, "অশান্তির": 1874, "যান": 1101, "প্রক্রিয়ায়": 2852, "ছুটির": 3947, "করছি": 631, "বাণিজ্যঘাটতি": 1428, "ধর্ষণের": 3232, "পেতে": 650, "গণতন্ত্র": 1617, "সামঞ্জস্য": 3142, "লেপের": 3993, "বিভাগে।": 1807, "হিংসা": 1549, "মানুষকে": 1498, "সম্প্রদায়ের": 1546, "থাকে।": 387, "দুঃখজনক": 1514, "গেছেন।": 3593, "কাজে": 465, "বিএনপি": 1354, "আসলে": 447, "অনুসন্ধানের": 1375, "হাসি": 4113, "নিষ্ঠুর": 4138, "৪০০": 1123, "থাকে": 1242, "মোহনপুরের": 3279, "কমিউনিস্ট": 4346, "ধ্যান": 3789, "ঘোষণাপত্রও": 3524, "সক্রিয়": 1408, "অর্থে": 1665, "প্রতারিত": 1902, "ঢাকার": 752, "রইবে": 4263, "স্বাধীনতা": 2142, "স্বার্থ": 526, "সাধক": 1537, "ঔদাসীন্য": 3658, "প্রচেষ্টার": 1671, "পূর্বের": 1277, "অভিযোগপত্র": 3322, "পান": 754, "মহাসাগরীয়": 2571, "কোন": 296, "পরিবহনের": 2421, "সহজলভ্যতা": 3351, "শান্তিটুকু": 2599, "নেন": 1332, "ইতিবাচক।": 2494, "জাতীয়": 479, "গেয়েই": 4182, "হাজার": 61, "যায়নি": 832, "চড়া": 1168, "সার্ভিসে": 2362, "মিথ্যা": 3535, "অবরোধের": 4387, "নিয়ন্ত্রণে": 410, "মত": 3732, "প্রতিদ্বন্দ্বিতার": 4422, "১৪৪": 3037, "ছাড়তে": 2407, "আত্মসমর্পণ": 2501, "লক্ষণ।": 3121, "তালা": 1749, "বুদ্ধযুগের": 3741, "বিনিয়োগকারীরাও": 2656, "অবশ্যই": 505, "পরিণত": 219, "৪৫": 3073, "মিয়ানমার": 189, "জানলায়": 3851, "সমরাস্ত্র": 4372, "গাঁদা": 3919, "এখন": 45, "সাহায্য।": 3030, "নাগরিকের": 2269, "লাখের": 2923, "ফাঁপিয়ে": 2861, "বুঝে": 3872, "আরেকটু": 2917, "করেই": 4079, "গলাব্যথা": 4126, "বৃদ্ধি": 117, "নন": 3706, "বন্ধকি": 1711, "বদলের": 2091, "স্বভাবগত": 3174, "ভুটানের": 2493, "আইন": 128, "বিষয়কে": 2384, "অর্থনীতিবিদ": 2716, "ঘুরপথে": 2742, "এশিয়ার": 3611, "জলবায়ুর": 2086, "আমলের": 4091, "প্রতিমার": 4408, "নিয়ম": 878, "শ্রেণী": 3335, "রামরু": 1071, "আহ্বান": 1378, "এলেন": 1054, "পিন্টু": 3270, "৪২": 1373, "নীতির": 916, "কুয়াশার": 4224, "২০০৭": 819, "সান": 981, "বক্তব্য": 667, "একমাত্র": 3768, "তৃতীয়": 2415, "অনেকটাই": 1204, "প্রচার": 3829, "তোমাকে": 1491, "হিসেবেই": 1357, "বন্ধের": 3772, "পারেন।": 3775, "আগেই।": 2585, "উপদেষ্টা": 2576, "পার্লামেন্টের": 2529, "লাল": 3854, "বিস্তারসহ": 3206, "তিনটিলায়": 3812, "মুহূর্তমাত্র": 3385, "বিচার": 785, "পর্যায়": 2345, "অনুরোধ": 1376, "মতো": 156, "ভারসাম্যের": 2825, "মহামন্দা": 2704, "বার্ষিকী": 3999, "যার": 921, "উঠল": 3977, "ঘটনাবলির": 3742, "রাখার": 1227, "দিলে": 1089, "দল": 808, "আমদানিনীতি": 2819, "অসংখ্য": 1159, "উদ্যান।": 4085, "বাস্তবে": 1053, "ঘাসের": 1588, "বিপুল": 636, "জানুয়ারিতেও": 3195, "হিবাকুশি": 3464, "আগ্রহে": 993, "মৌলবাদী": 3620, "দূষণহীন": 4030, "পরোক্ষরূপী": 3127, "লালিত": 2146, "৩৫": 1074, "সংশোধনযোগ্য।": 3004, "লোভ": 1533, "ছিটিয়ে": 1524, "পরকীয়া": 3200, "তৈরির": 1139, "পারে": 146, "বলেন": 715, "কমিশনের": 889, "কারও": 3370, "আমেরিকা": 1020, "জ্ঞান": 3807, "করেছিলেন।": 4467, "দাঁড়িয়ে": 1326, "রামরুর": 1830, "৫৮৪": 3042, "প্রভৃতি।": 1824, "ওয়াকামাৎসু": 3440, "ঘনিষ্ঠ": 2530, "বৈঠক": 1973, "খেলতে।": 1578, "এনেছে।": 1773, "আস্থার": 1398, "পোহায়।": 4050, "অধ্যাপনা": 1804, "পাল্টানো": 2544, "এলাকা": 814, ";": 110, "ব্যাপার": 640, "রপ্তানি": 370, "মুভমেন্ট": 1810, "পরিবর্তন।": 1918, "ভালোবাসার": 3356, "অর্থনীতি": 113, "প্রতিযোগিতা": 1164, "রাখতে": 551, "শীতকালের": 3982, "কাটিয়ে": 449, "পশলা": 3870, "ব্যাট।": 3978, "ধস": 2799, "অধিকার": 331, "মানুষেরই": 3478, "প্রত্যেকের": 4066, "নিম্ন": 2100, "অবৈধ": 2354, "অনেকেরই": 1334, "মহাপ্রলয়": 3399, "বলেই": 1013, "লিবিয়ার": 4453, "দাঁড়িয়ে।": 4047, "তুলতে": 792, "মাত্রার": 2181, "দহগ্রাম": 4457, "সম্পদ": 2765, "মাথায়": 1333, "ঘটল।": 3199, "বৈশিষ্ট্য": 2273, "জনগণ": 546, "ধোঁয়া": 3992, "অর্থাৎ": 288, "নয়।": 107, "নিতে": 325, "স্পষ্ট": 4042, "অথচ": 218, "ডাকাতি": 842, "ঢেলে": 1325, "উল্লেখযোগ্য।": 3252, "মহড়া": 4077, "চীবর": 3819, "বন্ধু": 2316, "বিপিসি": 3058, "আলোচনার": 2433, "কঠিন।": 1289, "আয়া": 3259, "প্রতিবারই": 4139, "জাপানের": 1479, "দৌড়াইলেই": 1685, "ভোক্তা": 3483, "সফর।": 4287, "কার্পণ্য": 4309, "লাগবেই": 3596, "পক্ষের": 2387, "কল্যাণ": 3493, "বাংলাদেশের": 60, "সুষ্ঠু": 2241, "প্রতারণা": 1104, "প্রয়োজন": 182, "রিয়েল": 2879, "সারি": 4027, "জরুরিভাবে": 1876, "বহুল": 3207, "প্রক্রিয়াকে": 3158, "দুর্যোগ": 1699, "হচ্ছিল।": 3148, "হানাহানি": 3754, "শিল্পাঞ্চলে": 825, "মজায়": 3980, "দোষীদের": 1312, "দ্বিতীয়টি": 3838, "টুকরা": 3216, "অধিক।": 3109, "বিএনপির": 2499, "এত": 478, "নেতিবাচক": 2776, "সর্দিকাশি": 4123, "সমাজনীতি": 1707, "শক্তিবিরোধী": 3507, "পেয়েছিলেন": 2640, "পরিমাণ": 145, "নাগরিকের।": 2271, "শহরে।": 3506, "অর্থবছরে": 